{"/about/":{"data":{"":"","актуальность-проекта#Актуальность проекта":"","проблематика-проекта#Проблематика проекта":"","участники#Участники":"Актуальность проекта В условиях быстро меняющегося рынка труда и растущих требований к навыкам специалистов, студенты нуждаются в действенной и гибкой системе профессиональной ориентации. Наш проект поможет им сделать осознанный выбор профессии и легче адаптироваться к работе.\nПроблематика проекта Несоответствие между потребностями рынка труда и профессиональными предпочтениями студентов. У студентов часто отсутствует актуальная информация о востребованных профессиях и требованиях к ним, что приводит к неправильному выбору направления обучения и проблемам с трудоустройством. Традиционные методы профориентации (тесты, консультации) могут быть недостаточно гибкими, не учитывать индивидуальные особенности студентов и не предоставлять полной информации о современных профессиях и возможностях карьерного роста. Необходимость в инновационных и гибких решениях. Участники Информационное наполнение Дизайн и айдентика Разработка Реклама и продвижение Бабаева Дилноза Дымов Сергей Ишкильдин Рамазан Стулова Елена Леоньков Роман Шишигина Кристина Назаров Никита Переверзева Мария Мизгина Анастасия Якунина Екатерина Канаева Елизавета Гусихин Алексей Останина Анна Попов Никита Воронков Константин Есенбекова Лилия Яровой Денис Сергеев Алексей Шапран Мария "},"title":"О проекте"},"/blog/firstpost/":{"data":{"":"Для проекта был разработан дизайн сайта, а также айдентика."},"title":"Макет карьерных карт и айдентика"},"/blog/fourthpost/":{"data":{"":"","выводы#Выводы":"Среди студентов был проведен опрос о сайте.\nВсего прошли 51 человек.\nЧто оказалось наиболее полезным для студентов разных курсов 1 и 2 курсы чаще делали акцент на разделе с партнёрами Политеха и на наличии вакансий, отмечая для себя необходимость в поиске работы.\n3 и 4 курсы: чаще всего указывали на полезность проекта в рамках понимания своей специальности и профессии и своего карьерного будущего.\nСтудентам было легко найти информацию на сайте, и сложностей особо не возникало. Однако на самом карьерном марафоне они довольно часто не могли быстро и самостоятельно разобраться, куда нажимать, чтобы перейти в перечень профессий или на саму карьерную карту. Студенты каких факультетов поучаствовали в опросе Какие разделы сайта оказались наиболее полезными Оценка качества предоставленной на сайте информации Выводы ","какие-разделы-сайта-оказались-наиболее-полезными#Какие разделы сайта оказались наиболее полезными":"","оценка-качества-предоставленной-на-сайте-информации#Оценка качества предоставленной на сайте информации":"","студенты-каких-факультетов-поучаствовали-в-опросе#Студенты каких факультетов поучаствовали в опросе":"","что-оказалось-наиболее-полезным-для-студентов-разных-курсов#Что оказалось наиболее полезным для студентов разных курсов":""},"title":"Проведен опрос"},"/blog/secondpost/":{"data":{"":"Разработана веб-страница на React, архитектурная методология Feature-Sliced Design"},"title":"Разработка"},"/blog/thirdpost/":{"data":{"":"На протяжении всего года мы ежемесячно проводили встречи с Дарьей Сергеевной Дьяковой, где обсуждали проделанную нами работу и будущие планы.\nКроме того, за год мы запустили служебные записки на имена деканов факультетов, дважды презентовали наш проект на Карьерном марафоне Московского Политеха, а также побывали на экскурсии в Центре карьерыи трудоустройства"},"title":"Взаимодействие с заказчиком"},"/more/":{"data":{"":"","партнерзаказчик-проекта#Партнер/заказчик проекта:":"","полезные-сслылки#Полезные сслылки:":"Партнер/заказчик проекта: Московский Политех. Центр карьеры и трудоустройства ↗\nПолезные сслылки: Карьерная карта — что это и зачем нужна↗\nКарьерная карта: как запланировать успех↗"},"title":"Ресурсы"}}